/* Adobe Plugin Plist Files for FWAlignADM */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AdobeAlignObjects";
CFBundleDisplayName = "AdobeAlignObjects";
CFBundleGetInfoHTML = "AdobeAlignObjects version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "AdobeAlignObjects version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "AdobeAlignObjects version 21.1.0";
